[
    {
        "id": "cerro-hu",
        "titulo": "Cerru Hú",
        "ciudad": "Paraguari",
        "actividades": ["senderismo", "eco aventura", "cerros"],
        "desCorta": "El Cerro Jhú (Cerro negro) es uno de los emblemas visuales de la ciudad de Paraguarí; donde uno de los paisajes más reconocidos es el de la ruta que une ésta ciudad con Piribebuy y que pasa entre este cerro y el Cerro de la Artillería.",
        "desLarga": "El Cerro Jhú (Cerro negro) es uno de los emblemas visuales de la ciudad de Paraguarí; donde uno de los paisajes más reconocidos es el de la ruta que une ésta ciudad con Piribebuy y que pasa entre este cerro y el Cerro de la Artillería. \nEl Cerro Jhú en los últimos años se volvió un hito para los amantes que gustan de ascender o escalar por senderos sinuosos y exigentes, pero el precio de llegar a su cima de 375 metros para disfrutar de la vista completa, vale todo el esfuerzo. \nExisten dos caminos para ascender a esta elevación natural donde podrás encontrar dos vistas completamente diferentes, siendo la del Barrio San Miguel la más importante porque uno tiene a la ciudad de Paraguarí de frente y se puede observar la magnificencia del valle en la parte posterior, y ahí se aprecian el Cerro Mbatoví, el Cerro Santo Tomás y Cerro Soto. La otra vista es accediendo por La Casita del Cerro, donde tendrás una panorámica del mencionado valle. \nAmbos caminos guían a lugares con explanadas en la cima del cerro, ideales para montar campamento y disfrutar de únicos atardeceres o amaneceres. \nEl Cerro Jhú es una formación de areniscas arcósicas que forma parte de un conglomerado de formaciones geológicas del Paraguarí. Es uno de los cerros más importantes del distrito, junto al Cerro Perõ, Cerro Mba`e, Cerro Mbatoví, Cerro Santo Tomás, Cerro de la Artillería, Cerro Soto y otros. \nVisitar y pasar la noche en el Cerro Jhú, es toda una experiencia altamente recomendable; sin embargo, es importante mantener la limpieza y cuidados del lugar, además de conocer sobre el sitio, por lo que es recomendable el acompañamiento de un guía experimentado.",
        "califMedia": 4.2,
        "cantVotos": 520,
        "lat": -25.60948,
        "lon": -57.12832,
        "contacto": {
            "tel": "595981331256"
        }
    },
    {
        "id": "museo-judio",
        "titulo": "Museo Judío del Paraguay",
        "ciudad": "Asunción",
        "actividades": ["museos", "cultural"],
        "desCorta": "En el Museo Judío del Paraguay se exponen objetos de valor histórico, documental y artístico. Tres salas temáticas permiten al visitante acceder al complejo entorno simbólico de la cultura hebrea, con una reflexiva mirada al holocausto y aspectos destacados de la presencia de los judíos en el Paraguay.",
        "desLarga": "En el Museo Judío del Paraguay se exponen objetos de valor histórico, documental y artístico. Tres salas temáticas permiten al visitante acceder al complejo entorno simbólico de la cultura hebrea, con una reflexiva mirada al holocausto y aspectos destacados de la presencia de los judíos en el Paraguay. \nTras pasar por una antesala que contiene un Menorá de bronce y explicaciones sobre el sentido del complejo, se accede a la Sala Roja, que abarca objetos de las tradiciones y la cultura judía. En vitrinas se pueden ver la Torá y el Talmud, así como el libro de la diáspora judía. Encima está la tabla de la ley con los diez mandamientos escritos en hebreo. Es una artística representación dorada con una corona y dos leones tallados que sostienen el texto. Hay libros de rezos y rollos de la Torá. Un óleo que representa la fusión de culturas muestra a un hombre judío que enseña al niño las sagradas escrituras, mientras la madre de rasgos indígenas observa la escena. En otro exhibidor están el Talit, el manto que usan los hombres para rezar, así como la Kipá y el Tefilín.\nLa segunda, la Sala Negra, tiene que ver con el holocausto. Sus paredes pintadas de negro recuerdan los nombres de los campos de exterminio y la cantidad de gente fallecida en tiempos de la Segunda Guerra Mundial (1939-1945). Grandes fotografías muestran la forma en que vivían en los campos de concentración y hay dos pantallas de video que pasan imágenes en forma continua. Alambres de púa y maniquíes vestidos con el uniforme a rayas impresionan en este espacio. Protegida por cristal, una telita con la estrella de David en amarillo y la inscripción “Jude” que usaban los judíos como identificación discriminativa en tiempos del holocausto. Un cuadro firmado por Bernardo Ismachowiez, titulado Teorema XXIV, expresa un rostro humano que se convierte en cenizas, tras pasar por una chimenea. \nLa Sala Azul, la tercera, se llama Sala de la Esperanza. Y aquí están unidas las banderas de Israel y Paraguay y en medio la lapicera con que el doctor César Vasconcellos firmó el telegrama con el voto paraguayo a favor de la partición de Palestina y la creación del Estado de Israel, en 1947. Un óleo eterniza la figura de Benjamín Sapira, primer cónsul israelita en Asunción. Hay una serie de documentos de identidad y fotos de personas que vinieron al país para iniciar una nueva vida. Profesionales sobresalientes como Isaac Kostianovsky, Mauricio Schwartzmann y Walter Kochmann aparecen en una galería especial con sus retratos. Un lote de instrumentos musicales: guitarra, contrabajo, mandolina, una tuba y un piano, donado por la familia Kemper, valorizan el aspecto musical de los sonidos judíos.",
        "califMedia": 4.3,
        "cantVotos": 59,
        "lat": -25.29027,
        "lon": -57.61929,
        "contacto": {
            "tel": "021233282"
        }
    },
    {
        "id": "cerro-arco",
        "titulo": "Cerru Arco",
        "ciudad": "Tobati",
        "actividades": ["senderismo", "cerros"],
        "desCorta": "“El Cerro Arco” tiene como particularidad que la cima presenta la forma de un arco, y sobre el mismo flamea una bandera paraguaya, el cual lo hace uno de los favoritos de los visitantes para hacer fotos y videos.",
        "desLarga": "“El Cerro Arco” tiene como particularidad que la cima presenta la forma de un arco, y sobre el mismo flamea una bandera paraguaya, el cual lo hace uno de los favoritos de los visitantes para hacer fotos y videos.",
        "califMedia": 4,
        "cantVotos": 328,
        "lat": -25.29115,
        "lon": -57.10469,
        "contacto": {
            "tel": "595982802276"
        }
    },
    {
        "id": "represa-itaipu",
        "titulo": "Itaipu Binacional",
        "ciudad": "Hernandarias",
        "actividades": ["cultural"],
        "desCorta": "La represa hidroeléctrica de Itaipú es una represa binacional de Paraguay y Brasil, en su frontera sobre el río Paraná. Itaipú sigue siendo actualmente la central hidroeléctrica con la más alta producción de energía eléctrica del mundo.",
        "desLarga": "La represa hidroeléctrica de Itaipú (del idioma guaraní: 'piedra que suena') es una represa binacional de Paraguay y Brasil, en su frontera sobre el río Paraná. Itaipú ha sido por mucho tiempo la Central hidroeléctrica más grande del mundo, hasta 2011 cuando fue superado por la Presa de las Tres Gargantas en China. Sin embargo, sigue siendo actualmente la central hidroeléctrica con la más alta producción de energía eléctrica del mundo. Es la central hidroeléctrica más grande de los hemisferios Sur y Occidental. \nItaipú Binacional ostenta el título de 'mayor productora de energía del planeta' con 103.098.366 MWh producidos en el 2015. También es la represa de mayor producción acumulada, con 2,5 mil millones de MWh desde el inicio de la operación. La represa de Itaipú tiene una potencia de generación electrohidráulica instalada de 14 000 MW, con 20 turbinas generadoras de 700 MW y su construcción demandó un costo de 36 mil millones de dólares para los dos países socios. \nSu murallón, hecho de hormigón, roca y tierra, se emplaza a 14 km al norte del Puente de la Amistad, lindando con la ciudad paraguaya de Hernandarias, en el Departamento Alto Paraná en su margen occidental, y con Foz do Iguaçu, en el estado de Paraná, Brasil, por su margen oriental; asimismo, está 16,2 km al norte del puente que une la ciudad de Foz do Iguaçu con la ciudad argentina de Puerto Iguazú. Posee un desnivel de 120 m de caída bruta.\nEl área implicada en el proyecto se extiende desde Foz do Iguaçu, en el Brasil, y Ciudad del Este, en el Paraguay, por el sur, hasta Guaíra (Brasil) y Salto del Guairá (Paraguay), por el norte. El lago artificial de la represa contiene 29 000 hm³ de agua, con unos 200 km de extensión en línea recta, y un área aproximada de 1400 km². Al construirse dejó extintos los Saltos del Guairá pero cuando el nivel baja pueden verse una parte de estas cascadas, que eran las más grandes del río Paraná. \nLa energía generada por Itaipú destinada a Brasil es administrada por la empresa Eletrobrás, y la energía destinada a Paraguay por la Administración Nacional de Electricidad (ANDE).",
        "califMedia": 4.7,
        "cantVotos": 874,
        "lat": -25.41374,
        "lon": -54.59692,
        "contacto": {
            "tel": "51943515505"
        }
    },
    {
        "id": "manzana-rivera",
        "titulo": "Manzana de la Rivera",
        "ciudad": "Asunción",
        "actividades": ["museos", "cultural"],
        "desCorta": "Después del cambio de gobierno en 1989, surgen inquietudes de rescatar diversos sitios de la ciudad. En este contexto, un grupo de estudiantes de arquitectura inician la campaña Salvemos la Manzana frente al Palacio, debido al deterioro de las edificaciones que la conformaban, y en oposición a un proyecto que pretendía demolerlas, para construir una plaza en dicho lugar.",
        "desLarga": "Después del cambio de gobierno en 1989, surgen inquietudes de rescatar diversos sitios de la ciudad. En este contexto, un grupo de estudiantes de arquitectura inician la campaña Salvemos la Manzana frente al Palacio, debido al deterioro de las edificaciones que la conformaban, y en oposición a un proyecto que pretendía demolerlas, para construir una plaza en dicho lugar.\nEn ocasión de las celebraciones por los 500 años del descubrimiento de América, en toda Iberoamérica se constituyeron comisiones para organizar las diversas acciones que se realizarían al respecto. \nLa Comisión V Centenario Paraguay, presidida por el arquitecto Juan Cristaldo, incluye el proyecto Casa Viola , entre los proyectos principales a ejecutarse, el cual fue presentado por el escritor Augusto Roa Bastos ante la Agencia Española de Cooperación Internacional. \nDurante la administración del intendente José Luis Alder, la Municipalidad de Asunción adquirió las propiedades que conforman el predio de la Manzana. Los trabajos de restauración comenzaron en 1991, año en que se refuncionalizan las edificaciones para convertirla en el Centro Cultural de la Ciudad. Su primer director fue el arquitecto Carlos Colombino. \nEn 1993 se ideó construir un teatro experimental en el predio baldío que formaba parte de la Manzana. Por tal motivo se convocó a un concurso de ideas para jóvenes arquitectos. El mismo fue ganado por Javier Corvalán, reconocido arquitecto hoy en día. El Salón Multiuso Federico García Lorca se inauguró finalmente el 26 de junio de 1999, con la visita al Paraguay del presidente español José María Aznar. \nEntre los servicios que el Centro Cultural de la Ciudad presta a la comunidad, figuran el Escenario Móvil, donado por el Sindicato de Actores Suecos y el Aula Magna de Información, Comunicación y Aprendizaje. \nDesde su fundación, el Centro se ha convertido en un sitio de obligada referencia para los amantes de la cultura.",
        "califMedia": 4.5,
        "cantVotos": 1207,
        "lat": -25.27799,
        "lon": -57.63771,
        "contacto": {
            "tel": "021442448"
        }
    },
    {
        "id": "salto-cristal",
        "titulo": "Salto Cristal",
        "ciudad": "Ybycui",
        "actividades": ["arroyos", "eco aventura"],
        "desCorta": "El Salto Cristal es uno de los lugares hermosos que tiene Paraguay que es accesible para el público. A diferencia de muchos otros saltos de agua también impresionantes, en este sitio es más fácil y más cercano a la capital, para llegar.",
        "desLarga": "El Salto Cristal es uno de los lugares hermosos que tiene Paraguay que es accesible para el público. A diferencia de muchos otros saltos de agua también impresionantes, en este sitio es más fácil y más cercano a la capital, para llegar. \nDesde el año 2015 se van realizando mejoras en el complejo para poder acceder al salto, que anteriormente tenía su 'cuota de aventura' porque el descenso se hacía entre piedras y era bastante dificultoso. Hoy en día tiene escaleras y un sendero demarcado para poder disfrutar de la naturaleza. El Salto Cristal se ubica dentro del distrito de Ybycui, en la compañía Isla Alta, pero la forma de acceder es a través de La Colmena, la ciudad más cercana, es por ello que muchos asumen que el salto es un atractivo de La Colmena. \nSi bien su piscina de agua al pie del salto anteriormente era muy utilizada, debido a su profundidad y peligrosidad hoy en día se redujo el espacio y señalizó las áreas propicias para bañarse y refrescarse con las aguas, únicamente con chalecos salvavidas. El complejo (en la parte alta) cuenta con quinchos, baños sexados, área de camping y cantina.",
        "califMedia": 4.3,
        "cantVotos": 236,
        "lat": -25.97758,
        "lon": -56.73059,
        "contacto": {
            "tel": "595971674575"
        }
    }
]